{
    "welcome": "Welcome to",
    "heat_hub": "HeatHub",
    "description": "At HeatHub, we specialize in providing top-quality heating installation solutions to ensure your comfort during the coldest months. With years of experience and a team of skilled professionals, we are dedicated to delivering efficient and reliable heating systems tailored to meet your needs.",
    "get_started": "Get started!",
    "see_how": "See how?",
    "discover_services": "Discover Our Services:",
    "maintenance": "Maintenance",
    "maintenance_description": "At HeatHub, we pride ourselves on not just installing heating systems, but also ensuring they run smoothly year-round. Our maintenance services are meticulously designed to keep your systems in top condition, providing you with peace of mind and uninterrupted comfort.",
    "installation": "Installation",
    "installation_description": "When it comes to installing heating systems, trust HeatHub to deliver excellence. Our expert team specializes in precise installations, coupled with thorough maintenance services, ensuring your systems perform optimally and reliably for years to come.",
    "repairs": "Repairs",
    "repairs_description": "Facing heating system issues? Let HeatHub handle it. With our prompt repair solutions and expert technicians, we swiftly resolve any problems, ensuring your home or business stays warm and comfortable. Trust HeatHub for efficient repairs and uninterrupted peace of mind.",
    "statistics_title": "Some of our Statistics:",
    "installations": "Installations",
    "response_time": "Response Time",
    "satisfaction_rate": "Satisfaction Rate",
    "average_completion_time": "Average Time to Complete Installations",
    "value_installations": "5000",
    "value_response_time": "30 min",
    "value_satisfaction_rate": "100%",
    "value_average_completion_time": "5 Working days",
    "brand_name": "HeatHub",
    "home": "Home",
    "services": "Services",
    "about": "About",
    "signup": "Signup"
}