{
    "welcome": "Dobrodošli u",
    "heat_hub": "HeatHub",
    "description": "U HeatHub-u se specijalizujemo za pružanje kvalitetnih rešenja za instalaciju grejanja kako biste osigurali udobnost tokom najhladnijih meseci. Sa godinama iskustva i timom stručnjaka posvećenih ovom poslu, posvećeni smo isporuci efikasnih i pouzdanih sistema grejanja prilagođenih vašim potrebama.",
    "get_started": "Počnite!",
    "see_how": "Vidi kako?",
    "discover_services": "Otkrijte naše usluge:",
    "maintenance": "Održavanje",
    "maintenance_description": "U HeatHub-u se ponosimo ne samo instaliranjem sistema grejanja, već i osiguravanjem da oni bez problema rade tokom cele godine. Naše usluge održavanja su pažljivo dizajnirane kako bi održale vaše sisteme u vrhunskom stanju, pružajući vam mir i neprekidnu udobnost.",
    "installation": "Instalacija",
    "installation_description": "Kada je u pitanju instalacija sistema grejanja, možete verovati HeatHub-u da će pružiti izvanrednost. Naš stručni tim se specijalizuje za precizne instalacije, zajedno sa temeljnim uslugama održavanja, osiguravajući da vaši sistemi optimalno i pouzdano rade godinama.",
    "repairs": "Popravke",
    "repairs_description": "Imate problema sa sistemom grejanja? Neka HeatHub to reši. Sa našim brzim rešenjima za popravku i stručnim tehničarima, brzo rešavamo sve probleme, osiguravajući da vaš dom ili poslovni prostor ostanu topli i udobni. Obezbedite efikasne popravke i neprekidan mir uma uz HeatHub.",
    "statistics_title": "Neke od naših statistika:",
    "installations": "Instalacije",
    "response_time": "Vreme odziva",
    "satisfaction_rate": "Stopa zadovoljstva",
    "average_completion_time": "Prosečno vreme za završetak instalacija",
    "value_installations": "5000",
    "value_response_time": "30 min",
    "value_satisfaction_rate": "100%",
    "value_average_completion_time": "5 radnih dana",
    "brand_name": "HeatHub",
    "home": "Početna",
    "services": "Usluge",
    "about": "O nama",
    "signup": "Registruj se"
  }